<?php require_once 'layouts/header.php' ?>

<main class="transition-fade" id="swup">
  <div class="main_about">
    <h1>О нас</h1>
    <div class="wrap">

      <div class="text_about">

        Наш интернет магазин "Уважаемые теплицы" был основан совсем
        недавно, но это не отменяет наличие нашего опыта в данной сфере
        торговли! Мы имеем большой потанциал, так как начали заниматься
        продажей теплиц с 2013 года. У нас есть постоянные клиенты,
        особый подход к каждому из покупателей, мы знаем как найти
        ключик к вашему сердцу и дать вам именно то, что вы желаете
        получить! Наша продукция отличается особым качеством и
        долговечностью, все покупатели остались довольны покупкой,
        даже если возникали какие либо вопросы, мы максимально быстро
        находим решения их и по итогу сотрудничества клиент остается
        доволен. Мы будем рады если вы выберите именно наши теплицы!

      </div>
      <div class="text_about"><img class="img-responsive" src="assets/img/glavnaya.jpg"></div>
    </div>
  </div>
</main>

<?php require_once 'layouts/footer.php' ?>
