<?php require_once 'layouts/header.php' ?>

<main class="transition-fade" id="swup">
  <div class="main_about">
    <h1>О нас</h1>
    <div class="wrap">

      <div class="text_about">

        Это текст. Нажмите здесь, чтобы отредактировать его и добавить
        свой текст. Сделать это просто: нажмите «Редактировать текст»
        либо дважды нажмите на сам текст – и можете вставлять свое
        содержимое и задавать шрифт. Если хотите, его можно
        перетащить в любое место на странице. Это место отлично
        подходит, чтобы рассказать пользователям немного о себе.​
        Здесь замечательно будет смотреться длинный текст о вашей
        компании и тех услугах, которые вы предоставляете. Все это
        место можно использовать, чтобы более подробно описать вашу
        компанию. Расскажите о вашей команде и предоставляемых
        услугах. Расскажите посетителям историю о том, как вам в
        голову пришла идея для своего дела.

      </div>
      <div class="text_about"><img src="assets/img/glavnaya.jpg"></div>

    </div>


  </div>
</main>

<?php require_once 'layouts/footer.php' ?>
