<?php require_once 'layouts/header.php' ?>

<main class="main_about">

	<div class="wrapper">

		<div class="text_about">
		<div class="text_about"><h1>О нас</h1></div>
		<p>Это текст. Нажмите здесь, чтобы отредактировать его и добавить</p>
		<p> свой текст. Сделать это просто: нажмите «Редактировать текст»</p>
		<p> либо дважды нажмите на сам текст – и можете вставлять свое</p>
		<p> содержимое и задавать шрифт. Если хотите, его можно </p>
		<p>перетащить в любое место на странице. Это место отлично</p>
		<p> подходит, чтобы рассказать пользователям немного о себе.​</p>
		<p>Здесь замечательно будет смотреться длинный текст о вашей </p>
		<p>компании и тех услугах, которые вы предоставляете. Все это</p>
		<p> место можно использовать, чтобы более подробно описать вашу </p>
		<p>компанию. Расскажите о вашей команде и предоставляемых </p>
		<p>услугах. Расскажите посетителям историю о том, как вам в</p>
		<p> голову пришла идея для своего дела.</p>

	</div>
	<div class="text_about"><img src="assets\img\glavnaya.jpg"></div>

	</div>


</main>

<?php require_once 'layouts/footer.php' ?>
