<?php require_once 'layouts/header.php' ?>

<main class="transition-fade" id="swup">
	<div class="main_otvet">
		<h1>Ответы на популярные вопросы</h1>
			<div class="wrapper">
				<div class="block_otvet">
			<h3>Какой поликарбонат называется усиленным?</h3>
			Усиленным называется поликарбонат,который имеет защиту от ультрафиолета в 40 микрон и внутреннюю перегородку,делающая его ещё более прочным.
		</div>
		<div class="block_otvet">
			<h3>Доставка</h3>
				Мы доставляем теплицы по Увинскому, Вавожскому, Нылгинскому и Селтинскому районам абсолютно БЕСПЛАТНО в любое удобное для вас время.
		</div>
		<div class="block_otvet">
			<h3>Сборка</h3>
			Это отдельная услуга и оплачивается отдельно. Монтажники также приедут в удобное для вас время. fffffffffffffffffffffffffffffffffffff
		</div>
		<div class="block_otvet">
			<h3>Тут должен быть вопрос</h3>
				​​Это текст. Нажмите здесь, чтобы отредактировать его и добавить свой текст.Сделать это просто: нажмите «Редактировать текст»
				либо дважды нажмите на сам текст – и можете вставлять свое содержимое и задавать шрифт.Это место отлично подходит, чтобы
				немного рассказать пользователям о себе.Чтобы удалить этот текст, просто выберите его и нажмите иконку «Удалить» .
		</div>
		<div class="block_otvet">
			<h3>Тут должен быть вопрос</h3>
				​​Это текст. Нажмите здесь, чтобы отредактировать его и добавить свой текст.Сделать это просто: нажмите «Редактировать текст»
				либо дважды нажмите на сам текст – и можете вставлять свое содержимое и задавать шрифт.Это место отлично подходит, чтобы
				немного рассказать пользователям о себе.Чтобы удалить этот текст, просто выберите его и нажмите иконку «Удалить» .
		</div>
	</div>
	</div>
</main>

<?php require_once 'layouts/footer.php' ?>
