<?php require_once 'layouts/header.php' ?>

<main class="transition-fade" id="swup">
	<div class="main_otvet">
		<h1>Ответы на популярные вопросы</h1>
			<div class="wrapper">
				<div class="block_otvet">
			<h3>Тут должен быть вопрос</h3>
				Это текст. Нажмите здесь, чтобы отредактировать его и добавить свой текст.Сделать это просто: нажмите «Редактировать текст»
				либо дважды нажмите на сам текст – и можете вставлять свое содержимое и задавать шрифт.Это место отлично подходит, чтобы
				немного рассказать пользователям о себе.Чтобы удалить этот текст, просто выберите его и нажмите иконку «Удалить» .
		</div>
		<div class="block_otvet">
			<h3>Тут должен быть вопрос</h3>
				Это текст. Нажмите здесь, чтобы отредактировать его и добавить свой текст.Сделать это просто: нажмите «Редактировать текст»
				либо дважды нажмите на сам текст – и можете вставлять свое содержимое и задавать шрифт.Это место отлично подходит, чтобы
				немного рассказать пользователям о себе.Чтобы удалить этот текст, просто выберите его и нажмите иконку «Удалить» .

		</div>
		<div class="block_otvet">
			<h3>Тут должен быть вопрос</h3>
				Это текст. Нажмите здесь, чтобы отредактировать его и добавить свой текст.Сделать это просто: нажмите «Редактировать текст»
				либо дважды нажмите на сам текст – и можете вставлять свое содержимое и задавать шрифт.Это место отлично подходит, чтобы
				немного рассказать пользователям о себе.Чтобы удалить этот текст, просто выберите его и нажмите иконку «Удалить» .


		</div>
		<div class="block_otvet">
			<h3>Тут должен быть вопрос</h3>
				​​Это текст. Нажмите здесь, чтобы отредактировать его и добавить свой текст.Сделать это просто: нажмите «Редактировать текст»
				либо дважды нажмите на сам текст – и можете вставлять свое содержимое и задавать шрифт.Это место отлично подходит, чтобы
				немного рассказать пользователям о себе.Чтобы удалить этот текст, просто выберите его и нажмите иконку «Удалить» .
		</div>
		<div class="block_otvet">
			<h3>Тут должен быть вопрос</h3>
				​​Это текст. Нажмите здесь, чтобы отредактировать его и добавить свой текст.Сделать это просто: нажмите «Редактировать текст»
				либо дважды нажмите на сам текст – и можете вставлять свое содержимое и задавать шрифт.Это место отлично подходит, чтобы
				немного рассказать пользователям о себе.Чтобы удалить этот текст, просто выберите его и нажмите иконку «Удалить» .
		</div>
	</div>
	</div>
</main>

<?php require_once 'layouts/footer.php' ?>
