<?php require_once 'layouts/header.php' ?>

<main class="transition-fade" id="swup">
	<div class="container">
		<h1 class="page-title">Ответы на популярные вопросы</h1>
		<div class="row">
			<div class="main_otvet col s12">
				<div class="block_otvet">
					<h3>Какой поликарбонат называется усиленным?</h3>
					Усиленным называется поликарбонат,который имеет защиту от ультрафиолета в 40 микрон и внутреннюю перегородку,делающая его ещё более прочным.
				</div>
				<div class="block_otvet">
					<h3>Доставка</h3>
						Мы доставляем теплицы по Увинскому, Вавожскому, Нылгинскому и Селтинскому районам абсолютно БЕСПЛАТНО в любое удобное для вас время.
				</div>
				<div class="block_otvet">
					<h3>Сборка</h3>
					Это отдельная услуга и оплачивается отдельно. Монтажники также приедут в удобное для вас время.
				</div>
				<div class="block_otvet">
					<h3>Наличие</h3>
						​​В наличии всегда найдуться теплицы под любое желание, потому что наша компания работает под заказ и ваша теплица будет у вас в срок,
						так как сроки заказа вложены в сроки доставки!
				</div>
				<div class="block_otvet">
					<h3>Оплата</h3>
						Оплату может выбрать сам покупатель в зависимости от его предпочтений. Банковской картой или наличными деньгами,
						а так же можно оплатить в момент заказа или в момент получения теплицы.
				</div>
			</div>
		</div>
	</div>
</main>

<?php require_once 'layouts/footer.php' ?>
